<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности на сайте Медкомпания.рф");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности | Медкомпания.рф");

$APPLICATION->SetTitle("Политика конфиденциальности");

?><div class="container">
<div class="intec-content">
	<div class="intec-content-wrapper">
		<h3 class="intec-ui-m-t-none">Согласие на обработку персональных данных</h3>
		<p>
			 Я, заполняя форму на сайте Медкомпания.рф, даю свое согласие администратору сайта Медкомпания.рф, в соответствии с Федеральным законом от 27.07.2006 152-ФЗ «О персональных данных», на обработку, хранение и передачу третьим лицам через Интернет моих персональных данных. Я подтверждаю, что, даю такое согласие, действуя по своей воле и в своем интересе. Целью предоставления мною персональных данных является установление связи с администратором сайта Медкомпания.рф, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг. Настоящим, я признаю и подтверждаю, что я самостоятельно и полностью несу ответственность за предоставленные мною персональные данные, включая их полноту, достоверность, недвусмысленность и относимость непосредственно ко мне. Я подтверждаю, что ознакомлен с правами и обязанностями, в соответствии с Федеральным законом «О персональных данных», в т.ч. порядком отзыва согласия на сбор и обработку персональных данных.&nbsp;
		</p>
		<h3>
		Политика в отношении обработки данных<br>
 </h3>
		<p>
			 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией &lt;Медкомпания&gt; персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи программного обеспечения на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение.&nbsp;
		</p>
		<p>
			 Компания &lt;Медкомпания&gt; гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых компанией &lt;Медкомпания&gt; в качестве обязательных к исполнению.&nbsp;
		</p>
		<p>
			 В случае необходимости предоставления Ваших персональных данных правообладателю, дистрибьютору или реселлеру программного обеспечения в целях регистрации программного обеспечения на ваше имя, вы даёте согласие на передачу ваших персональных данных. Компания &lt;Медкомпания&gt; гарантирует, что правообладатель, дистрибьютор или реселлер программного обеспечения осуществляет защиту персональных данных на условиях, аналогичных изложенным в Политике конфиденциальности персональных данных.&nbsp;
		</p>
		<p>
			 Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.&nbsp;
		</p>
		<p>
			 Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомления на адрес: 000000, г. &lt;ГОРОД&gt;, ул. &lt;УЛИЦА&gt;, д. &lt;ДОМ&gt;, офис &lt;ОФИС&gt; с пометкой «Отзыв согласия на обработку персональных данных».&nbsp;
		</p>
		<p>
			 Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта (<a href="https://медкомпания.рф/">https://медкомпания.рф/</a>), а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных компании &lt;Медкомпания&gt;, что может сделать невозможным пользование интернет-сервисами компании &lt;Медкомпания&gt;.&nbsp;
		</p>
		<p>
			 Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.&nbsp;
		</p>
		<p>
			 Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.
		</p>
	</div>
</div>
</div><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>